# Задаем переменные
username = "John Dow"  # имя пользователя
title = "Встреча в кафе"  # заголовок заметки
content = "Мне назначена встреча в кафе на Лиговском пр."  # описание заметки
status = "Активна"  # статус заметки
created_date = "25-01-2051"  # дата создания заметки в формате "день-месяц-год", например "10-11-2024"
issue_date = "28-01-2051"  # дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"

# Вывод значений переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
